{
    "1" : { 
        "text" : "Заходит однажды майон П-3 в шумный переполненный научный комплекс и спрашивает : Ну и кто из вас мирный гражданский робот? Один робот поднялся, сказал ВРРРУУУУУМ ВРЭЭЭЭУМ ВРРРРР БЖЖЖ и раздавил майора нахуй. Мирным роботом была огромная Ежиха"
    },
    "2" : {
        "text" : "Приходит сын домой, говорит отцу:\n-Бать, я курю\nОтец взял целую пачку сигарет, и заставил выкурить. Парню знатно поплохело.\n-Курить ещё будешь?\n-Нет, не буду\nЧерез 5 минут:\n-Бать, я пью ещё...\nОтец взял целую бутылку православной и заставил сына выпить. Парню знатно поплохело.\n-Пить ещё будешь?\n-Нет, не буду\nЧерез полчаса:\n-Бать, тут такое дело... короче гей я...\n-Ну сына, ну ёбаный в рот... - сказал отец, снимая штаны"
    },
    "3" : {
        "text" :"Эй, Гиви, сматрел вчера игра футболный?\n— Да, сматрел\n— Какой счёт?\n— Два нол\n— В чей полза?\n— Ни в чей! Там нол и там нол"
    },
    "4" : { 
        "text" : "Экзамен по программированию. Препод спрашивает студента:\n-С чего начинается нумерация массива?\n-С единицы\n-Вон, на пересдачу!\nЗаходит другой.\n-С какой цифры начинается нумерация массива?\n-Один\n-2 балла и на пересдачу!\nМожет во мне дело, учу их как-то не так? - засомневался препод - Ладно, пусть ещё один зайдёт и посмотрим.\nЗаходит третий студент.\n-С какой цифры начинается нумерация массива?\n-Ноль..\nПрепод думает: Слава Богу!Наконец-то!\nСтудент, продолжая:\n-..целковый, чекушка, порнушка..."
    },
    "5" : { 
        "text" : "Подходит Петька к Чапаеву:\n- Василий Иванович, а что такое эвфемизм?\n- Ну, Петька, становись раком, снимай штаны.\nЧерез две минуты Чапаев, закуривая:\n- Вот как ты думаешь, Петька, что сейчас было?\n- Да выебали вы меня, Василий Иваныч!\n- Вот, а эвфемизм — это если бы у нас была интимная близость."
    },
    "6" : { 
        "text" :"Жена горюет - у мужа что-то хуй совсем не стоит... Пошла в аптеку, купила там виагру.\nВрач говорит:\n- По одной ложке в еду!\nЖена думает: «Да хули одну, надо побольше ебануть, круче будет!».\nПришла домой, поставила жарить блины, сыпанула туда бесконечное количество виагры. И ушла переодеваться. Переоделась, зашла на кухню, а там блины мужа расстреляли."
    },
    "7" : { 
        "text" :"Письмо на фабрику Heinz:\nЯ 11 лет считаю бобы у вас в банках..."
    },
    "8" : { 
        "text" :"И я видел, что Агнец снял первую из семи печатей, и я услышал одно из четырех животных, говорящее как бы громовым голосом: иди и смотри.\nЯ взглянул, и вот, конь белый, и на нем всадник, имеющий лук, и дан был ему венец; и вышел он как победоносный, и чтобы победить.\nИ когда он снял вторую печать, я слышал второе животное, говорящее: иди и смотри.\nИ вышел другой конь, рыжий; и сидящему на нем дано взять мир с земли, и чтобы убивали друг друга; и дан ему большой меч.\nИ когда Он снял третью печать, я слышал третье животное, говорящее: иди и смотри. Я взглянул, и вот, конь вороной, и на нем всадник, имеющий меру в руке своей.\nИ слышал я голос посреди четырех животных, говорящий: хиникс пшеницы за динарий, и три хиникса ячменя за динарий; елея же и вина не повреждай.\nИ когда Он снял четвертую печать, я слышал голос четвертого животного, говорящий: иди и смотри.\nИ я взглянул, и вот, конь бледный, и на нем всадник, которому имя «смерть»; и ад следовал за ним; и дана ему власть над четвертою частью земли — умерщвлять мечом и голодом, и мором и зверями земными.\nИ когда Он снял пятую печать, я увидел под жертвенником души убиенных за слово Божие и за свидетельство, которое они имели.\nИ возопили они громким голосом, говоря: доколе, Владыка Святый и Истинный, не судишь и не мстишь живущим на земле за кровь нашу?\nИ даны были каждому из них одежды белые, и сказано им, чтобы они успокоились еще на малое время, пока и сотрудники их и братья их, которые будут убиты, как и они, дополнят число.\nИ когда Он снял шестую печать, я взглянул, и вот, произошло великое землетрясение, и солнце стало мрачно как власяница, и луна сделалась как кровь.\nИ звезды небесные пали на землю, как смоковница, потрясаемая сильным ветром, роняет незрелые смоквы свои.\nИ небо скрылось, свившись как свиток; и всякая гора и остров двинулись с мест своих.\nИ цари земные, и вельможи, и богатые, и тысяченачальники, и сильные, и всякий раб, и всякий свободный скрылись в пещеры и в ущелья гор,\nИ говорят горам и камням: падите на нас и сокройте нас от лица Сидящего на престоле и от гнева Агнца;\nИбо пришел великий день гнева Его, и кто может устоять?\nИ снял Агнец седьмую печать, и увидел я: сидит Шушунчик, чай пьет и газету читает"
    },
    "9" : { 
        "text" :"Жена горюет - у мужа что-то хуй совсем не стоит... Пошла в аптеку, купила там виагру.\nВрач говорит:\n- По одной ложке в еду!\nЖена думает: «Да хули одну, надо побольше ебануть, круче будет!».\nПришла домой, поставила жарить блины, сыпанула туда бесконечное количество виагры. И ушла переодеваться. Переоделась, зашла на кухню, а там блины мужа расстреляли."
    },
    "10" : {
    "text" : "[02.03.2023 12:35]\nПопадает мужик на тот свет и встречает его черт:\n- Ну что, мужик, в ад ты попал. Только ты не переживай сильно. У нас тут не так уж и плохо! Вот ты в жизни курил?\nМужик опускает глаза:\n- Да, курил.\n- Ну, значит, по понедельникам для тебя будет праздник. Это у нас день курения. Выбор - огромный, от трубки и махорки до дорогих сигар и кальяна. Курим весь понедельник, до поздней ночи. И астма и рак не страшны - ты ведь уже умер! А выпить ты любил?\nМужик опускает голову:\n- Не без этого.\n- У... Тогда готовься к праздникам по вторникам! Мы пьём весь день, с самого утра, от пива и лёгких вин до самых крепких напитков: самогона и спирта. И плевать на печень: ты ведь уже умер! А как насчёт наркотиков?\n- Да, бывало!\n- Что ж, повеселишься по средам! У нас это день наркотиков, от самых лёгких, до героина и тяжёлой синтетики. Хочешь - колись, хочешь - кури, и не бойся ни ломки, ни передоза, ни ментов - ты ведь уже умер! А с женщинами?\nМужик оживляется:\n- А как же!\n- Тогда оторвёшься по четвергам! Это у нас день повального секса. Дело в том, что женщин в аду в 10 раз больше, чем мужчин, и у тебя будет супервыбор! А о сифилисе там всяком даже не вспоминай - ты ведь уже умер! А с мужиками ты как?\nМужик вскидывается:\n- Нет, вы что!\n- Мда... Не повезло тебе, у нас 7 пятниц на неделе."
    },
    "11" : {
    "text" : "Сидя на заднем сиденье такси, монахиня заметила, что водитель посматривает на нее.\n— Не хочу вас обидеть, сказал он, — но я всегда мечтал поцеловать монахиню.\n— Ну ладно. — отвечала монахиня. — Но только, если Вы — католик и холостой.\nВодитель сказал, что так оно и есть, и тогда монахиня поцеловала его в губы долгим и страстным поцелуем. Мужчина пришел в экстаз, но потом заплакал.\n— В чем дело? — спросила монахиня.\n— Простите меня сестра, но я согрешил. Я солгал Вам: я — женат, и я — еврей.\nМонахиня ответила: — Ничего страшного. Меня зовут Кевин, и я еду на маскарад."
    },
    "12" : {
    "text" : "Жаркий июльский денек. В автобусе давка и духотища. На остановке заходит солидного вида мужчина, протискивается в середину салона, ждет пока автобус тронется, и громко, протяжно и очень вонюче бздит. Все, естественно, возмущаются, орут: \n- Фууу!!!Выметайся отсюда, говнюк!!! \nТолько кондукторша тихонько улыбается в своем кресле - у неё вчера сын женился."
    },
    "13" : {
    "text" : "Еврей знакомится с напарником из Азии и сразу сообщает: \n— Не люблю китайцев. Вы бомбили Перл-Харбор. \n— Это были японцы — отвечает собеседник. \n— Японцы, китайцы, корейцы — какая разница.\nПосле долгого молчания китаец вдруг произносит: \n— А я не люблю евреев. Вы утопили Титаник.\n— И че"
    },
    "14" : {
    "text" : "Бабушка присматривает за ребенком, в то время, как его мать сидит во дворе и общается с подругами. Через какое-то время пиздюк прибегает к матери во двор и говорит:\n- Мама, у нас дома пизда!\nМать на него смотрит, как на дурачка, а потом как даст по губам: \n- Сына, будешь материться - язык отсохнет!\nНо пиздюк не успокаивается, пока мать не соглашается пойти с ним в квартиру на кухню и посмотреть. Приходят, а там на столе кальмар.\nМелкий показывает на кальмара и гордо заявляет:\n- Мама, вот - пизда!\n- Ох, ну сынок, ну ты совсем с ума сошел? Это кальмар!\n- Странно, а на вкус как бабушкина пизда."
    },
    "15" : {
    "text" : "Подходит Петька к Чапаеву:\n- Василий Иванович, а где Москва находится?\n- Ну, Петька, становись раком, снимай штаны.\nПетька сделал как велено, Чапаев вставил понятно что понятно куда и спрашивает:\n- Чувствуешь, Петька, какой у тебя огромный, массивный, исполинский хуище в жопе?\n- Чувствую! А Москва-то все-таки где?\n- А Москва — это такой город в Айдахо."
    },
    "16" : {
    "text" : "Сидя на заднем сиденье такси, монахиня заметила, что водитель посматривает на нее.\n— Не хочу вас обидеть, сказал он, — но я всегда мечтал поцеловать монахиню.\n— Ну ладно. — отвечала монахиня. — Но только, если Вы — католик и холостой.\nВодитель сказал, что так оно и есть, и тогда монахиня поцеловала его в губы долгим и страстным поцелуем. Мужчина пришел в экстаз, но потом заплакал.\n— В чем дело? — спросила монахиня.\n— Простите меня сестра, но я согрешил. Я солгал Вам: я — женат, и я — еврей.\nМонахиня ответила: — Ничего страшного. My name is Van. I'm 30 years old and I'm from Japan. I'm an artist. I'm a performance artist. I'm hired for people to fulfill their fantasies. Their deep, dark fantasies."
    },
    "17" : {
    "text" : "Парень с девушкой приходят после свидания к нему домой. Он достает ключи, а девушка ему говорит:\n— Ты знаешь, я смотрю как мужчина открывает дверь и определяю, подходим ли мы друг другу... Если он грубо втыкает ключ в дверь — он грубый любовник и он не для меня, а если он роняет ключи и не может найти замочную скважину, он неопытный любовник и он тоже не для меня... А вот как ты открываешь дверь, милый?\nПарень засунул ключ в жопу быстрого Гонзалеса"
    },
    "18" : {
    "text" : "В темном переулке встречаются два мужика.\nПервый вынимает из кармана нож и говорит:\n- У тебя деньги есть?\nВторой (доставая из-за пазухи топор):\n- А тебе зачем?"
    },
    "19" : {
    "text" : "Звонок в 2 часа ночи к ветеринару:\n— Алло, ветеринар?\n— Да! У вас что-нибудь срочное?\n— Конечно! Тут на крыше кот трахает кошку и жутко мяукает — невозможно спать!\n— Пригласите кота к телефону!\n— Вы думаете, он от этого прекратит трахать кошку?\n— Ну я же прекратил"
    },
    "20" : {
    "text" : "В мединституте нa лекции по сексологии препод:\n— Тaк-сь, молодые люди, кто сколько знaет поз для зaнятия сексом?\nОткудa-то с гaлерки мужской голос:\n— Пятьдесят!!!\nПепод:\n— Я знaю, что вы тaм нa гaлерке все знaете. А мы вот поинтересуемся у девушки с первого рядa.\nСмущеннaя девушкa:\n— Одну…\n— Кaкую?\nКрaснеющaя девушкa:\n— Ну... Там... Ну женщина...я не помню\nПрепод, яростно мастурбируя:\n- Ну придумай же что-нибудь!!"
    },
    "21" : {
    "text" : "Что общего между проституткой и боксером?\nОба профессионально дают пизды"
    },
    "22" : {
    "text" : "1. Кто ♂Muscle♂ сеет, тот ♂Gachi♂ и пожнет.\n2. Лучше ♂dick♂ в ♂ass♂, чем зря время терять.\n3. Не хватало ему ♂dick♂, так ещё и ♂ass♂ просил.\n4. Любишь ♂Gachi♂, люби и свой ♂ass♂.\n5. Кто ищет ♂dick♂, тот найдет и ♂cum♂.\n6. ♂Deep fantasies♂ в голове - ♂cum♂ в жизни.\n7. Лучше ♂semen♂ на лице, чем день без ♂Gachi♂.\n8. Жизнь без ♂bondage♂ - словно пирог без начинки.\n9. Кто ходит в ♂leather club♂, тот не боится ни ♂cum♂, ни ♂Fisting♂.\n10. Лучше в ♂bondage♂, чем на свободе без ♂Gachi♂.\n11. Семь раз отмерь, один раз ♂Fisting♂.\n12. Всё хорошо, что ♂swallow my cum♂.\n13. Готовь ♂semen♂ летом, а зимой - на ♂deep fantasies♂ смотри.\n14. Не имей сто рублей, а имей ♂300 hundred bucks♂ за вход в клуб ♂bondage♂.\n15. Не суди о ♂Muscle♂ мужике по его татуировкам - лучше посмотри на его ♂fat cock♂.\n16. Кто рано встаёт - тот ♂do anal♂ успевает.\n17. Друг познаётся в беде, а ♂Fisting♂ познаётся в кровати.\n18. Не зная беды, не знаешь и веселья - а с ♂Muscle♂ мужиком в ♂dungeon♂ можно и то, и другое.\n19. Кукушка хвалит петуха за хвост - но мы знаем, что за хвостом может скрываться ещё что-то интереснее, например, ♂dick♂.\n20. В тихом омуте черти водятся, а в ♂leather club♂ черти занимаются ♂Fisting♂.\n21. Где садовник, там и рай - а где ♂Muscle♂ мужики, там и райские удовольствия.\n22. На вкус и цвет товарищей нет - но все знают, что цвет ♂semen♂ никогда не выходит из моды.\n23. Любишь кататься, люби и саночки возить - а если кататься на ♂fat cock♂, то и саночки возить будешь с удовольствием.\n24. Лучше синица в руках, чем журавль в небе - но лучше всего в руках иметь ♂fat cock♂.\n25. Бережёного Бог бережёт - но кто бережет свой ♂butt♂, тот сам становится бережливым.\n26. Хорошо там, где нас нет - но ещё лучше там, где нас ждут ♂Muscle♂ мужики.\n27. Лучше гачи в руке, чем два ♂dicks♂ в трусах.\n28. ♂Ass play♂ - дело тонкое, и не каждый ♂daddy♂ с ним справится.\n29. Не имей ♂anal sex♂, а имей два.\n30. Без ♂cumming♂ и жизнь не та.\n31. На чужой ♂bondage♂ не садись, свой найди - привяжись.\n32. ♂Gachimuchi♂ - не всё, но без него всё ничто.\n33. Не надо всех оценивать по размеру их ♂Dick♂."
    },
    "23" : {
    "text" : "Девушка, родом из деревни, приехала в город и поступила учиться.\nПознакомилась с парнем, пару раз поцеловались и решила она пригласить его\nк себе домой в деревню - представить маме. А маме письмо написала,\nчто так и так, приедем тогда-то, не подкачай с обедом.\nПриехали. Мама и щи и котлетки и блины - все вкусно. А дочь блеснуть\nрешила городскими познаниями и говорит:\n- Мама, а десерт?!\n- Ты моя хорошая! Разве забыла? Где срали, там и серут - за хлевом..."
    },
    "24" : {
    "text" : "Приходит крокодил Гена домой и говорит Чебурашке:\n- Слыш, Чебурашка, я тут касяк прикупил. Положу его пока на полку. Ты\nего не трогай. Я пойду душ приму, и как выйду – дунем. Сам в душ ушел, а\nЧебурашку желанием распирает, аж не в моготу...\nНу, думает, я сейчас только одну затяжечку, ну малюсенькую. И затушу. А\nкак Гена выйдет – курнем как положено. Закурил касячок. Его как\nполагается с первой-же тяжки нахлабучило, ну и он весь касяк в одно рыло\nвыкурил. Сидит – прется. Вдруг Гена кричит ему из ванной комнаты:\n- Чебурашка, принеси пожалуйста полотенце.\nЧебурашка (мысля про себя): Бли-и-ин, ща спалюсь. Как пить дать –\nспалюсь. Так, главное – не паниковать. Это просто. Нужно просто сделать\nвсе как обычно. Нужно не привлекать к себе внимание. Я зайду в ванную\nкомнату, и скажу: Генадий, вот ваше полотенце. Нет. Скажу: Генадий,\nвот полотенце, которое вы просили. Нет, как то длинно. Надо короче.\nСкажу: Генадий, вот полотенце. Блин, палюсь-палюсь-палюсь... Скажу:\nГенадий, держи полотенце. Генадий... Генадий... А почему собственно\nГенадий?\nСкажу: Гена, держи полотенце... Ну спалюсь же ведь... Надо еще короче.\nКраткость – сестра таланта. Зайду и скажу: Гена на... Гена на... Гена\nна... Это вообще как-то глупо звучит: Гена на. Ну да ладно, хватит\nгнать. Спалюсь, так спалюсь.\nЧебурашка подходит к\nванной комнате, открывает дверь:\n-Гена на\n- Что на? - удивился крокодил\n- Поешь говна"
    },
    "25" : {
    "text" : "Собрал вождь анимешников племя в торговом центре:\n- АНИМЕШНИКИ!!! Мы великий народ?\n- ДАААААА!\n- Тогда почему у нас нет своей организации?\n- Ну... Давайте организуем.\nЗашли в самый здоровый торговый центр, надели куртки с пауками, по старым рецептам приготовили жижу для вейпов, заправили их, и взяли самые большие беспроводные колонки.\n- Кого мы будем бить?\n- Давайте гопников!\n- А почему гопников?\n- А я других не знаю...\nПошли и отмудохали гопоту толпой, попали в новости, и тут как ЕБАНЕТ!... Короче местный Армагеддон: ОМОН пакует гопников, начинаются облавы и рейды... Вождь без колонок, без вейпов, оглядывается:\n- Нихя себе... Представляю, что в Госдуме творится..."
    },
    "26" : {
    "text" : "У Штирлица с Мюллером натянутые отношения. Мюллер натягивает Штирлица по любому поводу"
    },
    "27" : {
    "text" : "Идет ежик в каске...\nНе смешно, зато без нюанса!"
    },
    "28" : {
    "text" : "Приходит бомж в айти-компанию:\nЯ, - грит, - любую прогу пропердеть могу\nСениоры переглянулись и дали ему сортировку массива. \nБомж сначала пропердел в случайном порядке, потом начал менять местами, а в самом конце в порядке возрастания ноты. \nСениоры подумали ещё и дали ему дерево поиска. \nБомж пердит в разных вариациях, в конце выдаёт конечный элемент. \nСениоры говорят: Ну все, принимаем. Тут выходит начальник отдела и говорит:  А метод Монте-Карло можешь?\nБомж подумал и отвечает: Не мужики, это не смогу, так и обосраться можно"
    },
    "29" : {
    "text" : "Мой дед в магазине Горшка и сиськами видел."
    },
    "30" : {
    "text" : "Стоит мужик перед зеркалом, весь из себя такой важный, нарядный, в костюме и галстуке. На часах 23:02, стоит, прихорашивается... \nЖена интересуется: \n- Коля, а ты куда это собрался? \nМужик с олимпийским спокойствием отвечает: \n- На рыбалку, Люся, на рыбалочку! Дверь за мной не забудь закрыть! \nЖена молча прошла в комнату и через 20 минут, когда муж уже собрался уходить, выходит шикарная, с макияжем и в вечернем платье с обнаженными плечами. \nОхреневший муж спрашивает: \n- Люсенька, а куда это ты собралась на ночь глядя, да еще в таком виде? \nЖена невозмутимо отвечает: \nА, внатуре. Чет тупанула…"
    },
    "31" : {
    "text" : "Зашел в ресторан один мужичок под закрытие, заказал бокал 18–летнего чиваса. \nОфициант был не в духе — на носу ревизия, а по бару недостача. Короче намешал он ему вместо чиваса каких–то остатков из разных бутылок и отнес за стол. \nМужик поболтав стаканчик, вдохнув аромат сделал глоток и вежливо сказал официанту: — Вы знаете, а ведь неплохо сочетается односолодовый синглтон и бурбон, но вот наличие в этом бокале купажированного скотча, убивает весь вкус нахер. Да и вообще, принесите мне то что я заказывал! \nРазозленный официант пошел в бар и намешал там со злости всякого... \nМужик отпив пару глотков из стакана: — А у вас недурная фантазия. Только запомните — смесь трёх сортов односолодовых виски с дешевым бакарди и херовеньким болгарским бренди вместо заказанного мною чиваса, вряд ли возбудит во мне желание оставить достойные чаевые. Я в последний раз прошу — принесите 18–летний чивас! \nОфициант уже отчаялся, видимо терять нечего, решил пойти ва–банк. Нассал в стакан со льдом, плеснул 18–летнего чиваса и отнес… \nМужик отхлебнув напиток: — Ну что ж, спасибо за понимание, но я не смотрю аниме."
    },
    "32" : {
    "text" : "Приходит крокодил Гена домой и говорит Чебурашке:\n- Слыш, Чебурашка, я тут касяк прикупил. Положу его пока на полку. Ты\nего не трогай. Я пойду душ приму, и как выйду – дунем. Сам в душ ушел, а\nЧебурашку желанием распирает, аж не в моготу...\nНу, думает, я сейчас только одну затяжечку, ну малюсенькую. И затушу. А\nкак Гена выйдет – курнем как положено. Закурил касячок. Его как\nполагается с первой-же тяжки нахлабучило, ну и он весь касяк в одно рыло\nвыкурил. Сидит – прется. Вдруг Гена кричит ему из ванной комнаты:\n- Чебурашка, принеси пожалуйста полотенце.\nЧебурашка (мысля про себя): Бли-и-ин, ща спалюсь. Как пить дать –\nспалюсь. Так, главное – не паниковать. Это просто. Нужно просто сделать\nвсе как обычно. Нужно не привлекать к себе внимание. Я зайду в ванную\nкомнату, и скажу: Генадий, вот ваше полотенце. Нет. Скажу: Генадий,\nвот полотенце, которое вы просили. Нет, как то длинно. Надо короче.\nСкажу: Генадий, вот полотенце. Блин, палюсь-палюсь-палюсь... Скажу:\nГенадий, держи полотенце. Генадий... Генадий... А почему собственно\nГенадий?\nСкажу: Гена, держи полотенце... Ну спалюсь же ведь... Надо еще короче.\nКраткость – сестра таланта. Зайду и скажу:Гена на... Гена на... Гена\nна... Это вообще как-то глупо звучит: Гена на. Ну да ладно, хватит\nгнать. Спалюсь, так спалюсь.\nЧебурашка подходит к\nванной комнате, открывает дверь:\n- О, Вадим, привет!\n- Я не Вадим, я Геннадий!\n- Ой, Геннадий, Геннадий, Генка извини!"
    },
    "33" : {
    "text" : "Товарищ прапорщик, там рядовой Табуретка пошел в элитный эскорт..."
    },
    "34" : {
    "text" : "Высаживаются первые земляне на Марс. Исследователь смотрит на анализатор воздуха и радостно говорит: \n- Тут полно кислорода, вполне хватит для дыхания и горения! Ну-ка!...\nДостаёт коробок спичек, вынимает спичку, собирается чиркнуть, и тут из-за валуна выскакивает синий пучеглазый марсианин и кричит: Неет!\nКосмонавт в испуге отбрасывает спичку, абориген скрывается.\n- Осторожно! - говорит капитан исследователю. - Может, в атмосфере есть горючие газы?\nИсследователь проверяет анализатор.\n— Ничего нет, я все же попробую, — говорит он и опять достаёт спичку.\nИз-за валунов выскакивает толпа марсиан во главе с вождём, который один одет в длинное белое одеяния, и хором кричат Нееет!, размахивая руками.\n— Может, почва здесь состоит из горючих материалов и они боятся пожара? — говорит капитан.\n— Здесь та же самая почва, что была в месте посадки, — возражает исследователь. — Не загорелась же она от двигателей. Он решительно чиркает спичкой. Та горит. Ничего не происходит.\nМарсиане поворачиваются и уходят.\n— Постойте! — кричит вслед капитан, — а почему нельзя было зажигать спичку?\nВождь, обернувшись, говорит с укоризной:\n— Так ведь шаббат, идиоты!"
    },
    "36" : {
    "text" : "— Да? \n— Алё! \n— Да да? \n— Ну как там с Сталиным? \n— А? \n— Как там с кем?\n— Чё с Сталиным? \n— Чё? \n— Куда ты звонишь? \n— Тебе звоню. \n— Кому? \n— Ну тебе. \n— Кому тебе? \n— А вот тебе вот. \n— Ты кто такой? \n— Ватсон. \n— Какой Ватсон? \n— Ватсон из Джернал Америка. \n— Такого не знаю, ты ошибся номером, друг. \n— Кто? \n— Ты. \n— Чё с здровьем Сталина? \n— Каким здоровьем? \n— Ну которого я внесу в журнал. \n— Куда? \n— В Джернал Америка. \n— Ты пьяный или кто, сынок? \n— Я аме... Я Ватсон из Джернал Америка. \n— Кто такой? \n— Пьяный. \n— Вот именно, ну и все, завяжи лямку, ёбана в рот. \n— Куда... Чё завязать? \n— Завяжи лямку! \n— А чё ты кричишь? \n— Да ничего! \n— Алё!"
    },
    "37" : {
    "text" : "Мужик попадает в ад. Ему говорят\n- Ты не сильно нагрешил поэтому мы разрешаем выбрать себе пытку самостоятельно.\nПроходит в первую комнату, а там жарят людей на сковороде. Ему не подходит и он уходит.\nВо второй комнате иголки под кожу вставляют.\n- Это тоже больно, - говорит он и уходит.\nВ третей комнате стоят мужики по колено в говне и курят.\n- Вот это по мне, хоть и воняет, наверно лучшего нет.\nВстаёт в говно. Достаёт сигарету, закуривает.\nИ тут ему:\n- Всё перекур окончен, доедаем.\nМужик:\n- Так, все разойдись, сейчас я покажу КАК надо это делать! - и за полчаса съедает все дерьмо.\nВытирается и довольный говорит:\n- Аригато, десу."
    },
    "38" : {
    "text" : "Британские ученые решили проводить научные опыты вместо мышей на юристах.\nВо-первых, юристов больше.\nВо-вторых, мышей жалко.\nИ в-третьих, есть вещи, которые мыши отказываются делать."
    },
    "39" : {
    "text" : "Пришёл как-то цыган с работы"
    },
    "40" : {
    "text" : "Приходит еврей к раввину: \n— Ребе, у меня проблема. У меня два гуся, белый и серый, одного надо заколоть... Какого? \nРаввин: \n— Заколи белого! \nМужик: \n— Не могу, серый будет скучать... \n— Тогда заколи серого! \n— Не могу, белый будет скучать... \n— Ну, заколи обоих! \n— Не-е, тогда я буду скучать, да и одного всего заколоть надо.\n— Ты знаешь, я не могу тебе помочь. Сходи вот через дорогу, там православная церковь, может батюшка сообразит.\nМужик идет к батюшке — так мол и так, хоть я и не вашей конфессии, но ваш коллега посоветовал и т. п. \nБатюшка: \n— Слушаю тебя, сын мой... \nМужик ему: \n— У меня два гуся, белый и серый, одного надо заколоть. Какого? \n— Заколи белого\n— Не могу, серый будет скучать... \n— Да и хуй с ним"
    },
    "41" : {
    "text" : "Пацаны покупают сигареты возле ларька, один купил пачку, смотрит на неё и говорит:\n— У меня рак, а у тебя че? \n— А у меня импотенция\n— А че грустный такой?\n— А я не курю просто"
    },
    "42" : {
    "text" : "Бедные ебутся раком, а богатые - лобстером"
    },
    "43" : {
    "text" : "Приходит мужчина устраиваться на работу на Ликероводочный завод дегустатором, а ему говорят:\n- Извините, но у нас и своих алкоголиков хватает\nОн:\n- Да нет я не пью я нюхаю.\n- Не может этого быть!\n- Да серьезно я не вру.\n- Хорошо сейчас проверим.\nДали ему стакан вина он понюхал и говорит:\n- Вино бастордо 1946 года выпуска градусов 25\nДали другое вино:\n- А это клеопатра, 1961 года , но бочку не помыли несет мышами.\nТут они решили над ним поприкалываться и дали ему пару капель мочи секретарши он важно понюхал и сказал:\n- У вас секретарша ебанутая, что ли? Взяла и нассала в стакан, а вы это всё мне дали понюхать. Вообще пиздец."
    },
    "44" : {
    "text" : "Горничная попросила хозяйку дома о прибавке. Женщина заметно расстроилась и спросила:\n— Почему же вы думаете, что заслуживаете повышения зарплаты?\n— Ну, на это есть три причины. Во-первых, я глажу белье лучше, чем вы.\n— Кто это сказал?\n— Ваш муж.\n— О…\n— Вторая причина заключается в том, что я готовлю лучше, чем вы.\n— Кто это сказал?\n— Ваш муж.\n— О…\n— И третья причина в том, что я в сексe лучше, чем вы.\n— Неужели это тоже сказал мой муж?!\n— Нет, наш садовник.\n— Итак, сколько вы хотите?\n— Эээ, немало\n— Ты мне мозги не еби, я спрашиваю сколько?\n— Эээ шестьдесят пять плюс еще двадцать и... эээ... \n— Лан заткнись."
    },
    "45" : {
    "text" : "Приходит мужчина устраиваться на работу на Ликероводочный завод дегустатором, а ему говорят:\n- Извините, но у нас и своих алкоголиков хватает\nОн:\n- Да нет, я не пью, я нюхаю\n- Простите, но наркомана на работу мы взять тоже не можем"
    },
    "46" : {
    "text" : "Высаживаются первые земляне на Марс. Исследователь смотрит на анализатор воздуха и радостно говорит: \n- Тут полно кислорода, вполне хватит для дыхания и горения! Ну-ка!...\nДостаёт коробок спичек, вынимает спичку, собирается чиркнуть, и тут из-за валуна выскакивает синий пучеглазый марсианин и кричит: Неет!\nКосмонавт в испуге отбрасывает спичку, абориген скрывается.\n- Осторожно! - говорит капитан исследователю. - Может, в атмосфере есть горючие газы?\nИсследователь проверяет анализатор.\n— Ничего нет, я все же попробую, — говорит он и опять достаёт спичку.\nИз-за валунов выскакивает толпа марсиан во главе с вождём, который один одет в длинное белое одеяния, и хором кричат Нееет!, размахивая руками.\n— Может, почва здесь состоит из горючих материалов и они боятся пожара? — говорит капитан.\n— Здесь та же самая почва, что была в месте посадки, — возражает исследователь. — Не загорелась же она от двигателей. Он решительно чиркает спичкой. Та горит. Подбегает медведь, выхватывает горящую спичку, садиться в корабль исследователей и сгорает"
    },
    "47" : {
    "text" : "В деревне Вилларибо и Виллабаджо меряли половые органы, оказалось что средний размер члена в Вилларибо — 14 см, а в Виллабаджо — 25 см. \nОткуда же такая разница?\nВсе просто, в Вилларибо проводили замеры, а в Виллабаджо — опросы."
    },
    "48" : {
    "text" : "Муж пришел домой с работы весь злой и жалуется жене:\n— Пиздец, эта Аль-Каида совсем охерела, чтоб ей пусто было!\nЖена:\n— Вася, а что же она тебе плохого сделал?\n— Представляешь, прихожу на работу, а там на столе конверт чистый. Открыл его, а там внутри порошок белый...\n— Неужели сибирская язва?!\n— Хуже - триппер!"
    },
    "49" : {
    "text" : "Разговаривают три женщины на работе:\n- Слушайте, вчера спать с мужем легли, а я как бы нечаянно положила руку ему на яйца, а они холодные!\n- Да ну! Надо у своего тоже пощупать!\nНа следующий день:\n- И правда, спать легли, я тоже вроде бы как нечаянно руку положила, и правда холодные!\nНа третий день приходят на работу, а там третья сидит и плачет\n- Что случилось?\n- Да идите вы! Вчера спать с мужем легли, я ему руку на яйца кладу и говорю: Странно, у мужа Людки яйца холодные...\nА он мне: нет, горячие. Ой и засмущался"
    },
    "50" : {
    "text" : "Приходит алкаш в квартиру капитана милиции Журова и спрашивает:\n— Девки есть?\n— Есть, в другой комнате к кровати прикована.\n— Ну давайте её.\nДали ему девку. Через некоторое время приходит Антонина и спрашивает:\n— Девки есть?\n— Нет.\n— А что есть?\n— Мухи у нас."
    },
    "51" : {
    "text" : "Приходит мужчина устраиваться на работу на Ликероводочный завод города Санкт-Петербург дегустатором, а ему говорят:\n- Извините, но у нас и своих алкоголиков хватает\nОн:\n- Да нет, я не пью, я нюхаю\n- Добро пожаловать"
    }
}